/* Localized versions of Info.plist keys */

CFBundleName = "GSC Call of Duty";
CFBundleShortVersionString = "Game Server Configulator Call of Duty";
CFBundleGetInfoString = "Game Server Configulator, Copyright 2003-2006 P-Edge media.";
NSHumanReadableCopyright = "Copyright 2003-2006 P-Edge media.";
